export const features = [
  {
    title: 'Планирование',
    content: `Планируйте объем продаж и приход денежных средств на неделю, месяц или год. 
        В разрезе контрагентов и товаров. 
        Сравнивайте с фактом продаж с помощью консолидированного отчета.`,
  },
  {
    title: 'Ценовые модели',
    content: `Создавайте и фиксируйте ценовую политику компании.
        Создавайте ценовые модели под каждого контрагента.`,
  },
  {
    title: 'Маркетинг',
    content:
      'Заводите маркетинговые активности для разных каналов продаж (сеть, розница, HoReCa).',
  },
  {
    title: 'Учет POSM - материалов',
    content:
      'Отслеживайте приход-расход POSM материалов как у себя, так и у дистрибьютора.',
  },
  {
    title: 'Листинг',
    content:
      'Заводите контракты с различными коммерческими условиями и объединяйте их в листинг, чтобы проанализировать коммерцию по всей сети.',
  },
]
