export const features = [
  {
    title: 'Планирование',
    content: `Планируйте объем продаж и приход денежных средств на неделю, месяц или год. В разрезе контрагентов и товаров. Сравнивайте с фактом продаж с помощью консолидированного отчета,
    а машинное обучение основываясь на предыдущих периодах и смоделированной предположительной активностью конкурентов сделает прогноз по продажам наиболее точным.`,
  },

  {
    title: 'Учет POSM - материалов',
    content: `Отслеживайте приход-расход POSM на всех этапах жизненного цикла POS от заявки на производство до конечной точки с возможностью перейти и посмотреть фотоотчет на конкретной торговой точке.
      Контролируйте остатки POS на всех этапах будь то собственный склад, склад дистрибьютора или остатки на конкретной точке.`,
  },

  {
    title: 'Аналитика',
    content: `Вся полученная информация по продажам, прогнозам, дебиторской задолженности агрегируется на сервере а машинное обучение ищет влияние различных причин на падение или наоборот взлеты продаж. 
    В итоге вся полученная информация выводится в динамических таблицах для многофакторного анализа.`,
  },
  {
    title: 'Маркетинг',
    content:
      'Заводите маркетинговые активности в моменте основываясь на смоделированные искусственным интеллектом гипотезах отображающих предположительный эффект продаж в зависимости от глубины скидки и смоделированном прогнозе активности конкурентов,  для разных каналов продаж (сеть, розница, HoReCa).',
  },
  {
    title: 'Ценовые модели',
    content: `Создавайте и фиксируйте ценовую политику компании.
        Создавайте ценовые модели под каждого контрагента.`,
  },
  {
    title: 'Листинг',
    content:
      'Заводите контракты с различными коммерческими условиями и объединяйте их в листинг, чтобы проанализировать коммерцию по всей сети.',
  },
]
